@extends('layouts.app')

@section('content')

<div>
    <h1>Tofuアプリの目的</h1>
    <p>豆腐ダイエットで一日1食分の主食か主菜を豆腐に置き換えるダイエット方法のサポートすることが目的です。<br>
       具体的には、ごはんや肉などをヘルシーな食材である豆腐にすることで、食事全体のカロリーを下げることができます。</p>
  </div>

  <div>
    <h1>豆腐ダイエットが役に立つポイント5</h1>
    <ol>
      <li>低カロリー・低脂質でカロリー調整に役立つ</li>
      <li>高たんぱく質で筋肉量の維持につながる</li>
      <li>脂質代謝を活発にする</li>
      <li>腸内環境を整える</li>
      <li>コレステロールを減らす</li>
    </ol>
  </div>

  <div>
    <h1>オススメのやり方</h1>
    <ul>
      <li>一日に1/3丁を目安に食べる</li>
      <li>主食か主菜を豆腐に置き換える</li>
      <li>一日のうち1食分だけを豆腐に置き換える</li>
    </ul>
  </div>

@endsection